Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Looking for the teleprompter…
ar: جارٍ البحث عن الملقّن…
da: Leder efter teleprompteren…
de: Suche nach dem Teleprompter …
es: Buscando el teleprompter…
fr: Recherche du téléprompteur…
hi: टेलीप्रॉम्प्टर खोजा जा रहा है…
id: Mencari teleprompter…
it: Ricerca del teleprompter…
ja: プロンプターを探しています…
ko: 프롬프터를 찾는 중…
nb: Leter etter teleprompteren…
nl: Op zoek naar de teleprompter…
pt_br: Procurando o teleprompter…
sv: Letar efter teleprompter…
th: กำลังค้นหาเทเลพรอมป์เตอร์…
tr: Teleprompter aranıyor…
vi: Đang tìm teleprompter…
zh_hans: 正在寻找提词器…
zh_hant: 正在尋找提詞機…

source: Loud, bold capitals
ar: أحرف كبيرة عريضة وبارزة
da: Høje, fede versaler
de: Laute, fette Großbuchstaben
es: Mayúsculas grandes y gruesas
fr: Capitales grasses et percutantes
hi: तेज़, बोल्ड कैपिटल
id: Huruf kapital tebal dan mencolok
it: Maiuscole forti e marcate
ja: 大きく太い大文字
ko: 굵고 강렬한 대문자
nb: Kraftige, fete versaler
nl: Luide, vette hoofdletters
pt_br: Maiúsculas fortes e grossas
sv: Höga, feta versaler
th: ตัวพิมพ์ใหญ่หนาและเด่น
tr: Gür, kalın büyük harfler
vi: Chữ in hoa đậm, nổi bật
zh_hans: 醒目的粗体大写
zh_hant: 醒目的粗體大寫

source: Lower under voice
ar: خفض الصوت عند الكلام
da: Dæmp under stemmen
de: Unter Stimme absenken
es: Bajar con la voz
fr: Baisser sous la voix
hi: आवाज़ पर धीमा करें
id: Kecilkan saat ada suara
it: Abbassa sotto la voce
ja: 声の間は下げる
ko: 목소리에서 낮추기
nb: Dempes under stemmen
nl: Zachter onder de stem
pt_br: Baixar sob a voz
sv: Sänk under rösten
th: ลดเสียงตอนพูด
tr: Konuşmada kıs
vi: Giảm khi có giọng nói
zh_hans: 人声时降低
zh_hant: 人聲時壓低

source: Lumen desk lamp
ar: مصباح مكتب Lumen
da: Lumen-skrivebordslampe
de: Lumen-Schreibtischlampe
es: Lámpara de escritorio Lumen
fr: Lampe de bureau Lumen
hi: Lumen डेस्क लैंप
id: Lampu meja Lumen
it: Lampada da scrivania Lumen
ja: Lumenのデスクライト
ko: Lumen 데스크 램프
nb: Lumen-skrivebordlampe
nl: Lumen-bureaulamp
pt_br: Luminária de mesa Lumen
sv: Lumen-skrivbordslampa
th: โคมไฟตั้งโต๊ะ Lumen
tr: Lumen masa lambası
vi: Đèn bàn Lumen
zh_hans: Lumen 台灯
zh_hant: Lumen 桌燈

source: Made for vertical feeds
ar: مصمم للمحتوى العمودي
da: Lavet til lodrette feeds
de: Für vertikale Feeds gemacht
es: Hecho para feeds verticales
fr: Pensé pour les fils verticaux
hi: वर्टिकल फ़ीड के लिए बना
id: Dibuat untuk feed vertikal
it: Pensato per i feed verticali
ja: 縦型フィード向け
ko: 세로형 피드에 맞춤
nb: Laget for vertikale strømmer
nl: Gemaakt voor verticale feeds
pt_br: Feito para feeds verticais
sv: Gjord för vertikala flöden
th: ทำมาสำหรับฟีดแนวตั้ง
tr: Dikey akışlar için tasarlandı
vi: Dành cho bảng tin dọc
zh_hans: 专为竖屏打造
zh_hant: 專為直式動態設計

source: MADE IN CUE STUDIO
ar: صُنع في CUE STUDIO
da: LAVET I CUE STUDIO
de: GEMACHT MIT CUE STUDIO
es: HECHO EN CUE STUDIO
fr: CRÉÉ DANS CUE STUDIO
hi: CUE STUDIO में बना
id: DIBUAT DI CUE STUDIO
it: FATTO IN CUE STUDIO
ja: CUE STUDIO で作成
ko: CUE STUDIO로 제작
nb: LAGET I CUE STUDIO
nl: GEMAAKT IN CUE STUDIO
pt_br: FEITO NO CUE STUDIO
sv: GJORT I CUE STUDIO
th: สร้างด้วย CUE STUDIO
tr: CUE STUDIO İLE YAPILDI
vi: TẠO BẰNG CUE STUDIO
zh_hans: 由 CUE STUDIO 制作
zh_hant: 由 CUE STUDIO 製作

source: Made it shorter and more direct
ar: أصبح أقصر وأكثر مباشرة
da: Gjorde det kortere og mere direkte
de: Kürzer und direkter gemacht
es: Más corto y directo
fr: Plus court et plus direct
hi: छोटा और सीधा किया गया
id: Dibuat lebih singkat dan langsung
it: Più breve e diretto
ja: 短くストレートにしました
ko: 더 짧고 직설적으로 바꿨어요
nb: Gjorde det kortere og mer direkte
nl: Korter en directer gemaakt
pt_br: Ficou mais curto e direto
sv: Gjorde den kortare och mer direkt
th: ทำให้สั้นและตรงขึ้นแล้ว
tr: Daha kısa ve dolaysız hâle getirildi
vi: Đã làm ngắn và thẳng hơn
zh_hans: 已改得更短更直接
zh_hant: 已縮短並讓語氣更直接

source: Made it sound more human
ar: أصبح أكثر طبيعية
da: Fik det til at lyde mere menneskeligt
de: Menschlicher formuliert
es: Suena más humano
fr: Plus naturel
hi: ज़्यादा स्वाभाविक बनाया गया
id: Dibuat terdengar lebih alami
it: Più naturale
ja: より自然にしました
ko: 더 자연스럽게 바꿨어요
nb: Fikk det til å høres mer menneskelig ut
nl: Menselijker laten klinken
pt_br: Ficou mais humano
sv: Fick den att låta mer mänsklig
th: ทำให้ฟังเป็นธรรมชาติขึ้นแล้ว
tr: Daha doğal hâle getirildi
vi: Đã làm tự nhiên hơn
zh_hans: 已改得更自然
zh_hant: 已讓語氣更像真人

source: Main benefit
ar: الفائدة الرئيسية
da: Største fordel
de: Hauptvorteil
es: Beneficio principal
fr: Bénéfice principal
hi: मुख्य फ़ायदा
id: Manfaat utama
it: Vantaggio principale
ja: 一番のメリット
ko: 주요 장점
nb: Hovedfordel
nl: Belangrijkste voordeel
pt_br: Principal benefício
sv: Huvudfördel
th: ประโยชน์หลัก
tr: Ana fayda
vi: Lợi ích chính
zh_hans: 主要好处
zh_hant: 主要優點

source: MAIN PLANET
ar: الكوكب الرئيسي
da: HOVEDPLANET
de: HAUPTPLANET
es: PLANETA PRINCIPAL
fr: PLANÈTE PRINCIPALE
hi: मुख्य ग्रह
id: PLANET UTAMA
it: PIANETA PRINCIPALE
ja: メインの惑星
ko: 주력 행성
nb: HOVEDPLANET
nl: HOOFDPLANEET
pt_br: PLANETA PRINCIPAL
sv: HUVUDPLANET
th: ดาวหลัก
tr: ANA GEZEGEN
vi: HÀNH TINH CHÍNH
zh_hans: 主星球
zh_hant: 主星球

source: Make a version for…
ar: إنشاء نسخة لـ…
da: Lav en version til…
de: Version erstellen für …
es: Hacer una versión para…
fr: Faire une version pour…
hi: इसके लिए वर्ज़न बनाएँ…
id: Buat versi untuk…
it: Crea una versione per…
ja: 別バージョンを作成…
ko: 다른 버전 만들기…
nb: Lag en versjon for…
nl: Een versie maken voor…
pt_br: Fazer uma versão para…
sv: Skapa en version för…
th: สร้างเวอร์ชันสำหรับ…
tr: Şunun için sürüm oluştur…
vi: Tạo phiên bản cho…
zh_hans: 生成其他平台版本…
zh_hant: 製作適用於…的版本

source: Make it shorter
ar: اجعله أقصر
da: Gør det kortere
de: Kürzer machen
es: Hazlo más corto
fr: Raccourcir
hi: इसे छोटा करें
id: Buat lebih singkat
it: Accorcialo
ja: 短くする
ko: 더 짧게
nb: Gjør det kortere
nl: Maak het korter
pt_br: Deixar mais curto
sv: Gör det kortare
th: ทำให้สั้นลง
tr: Kısalt
vi: Rút ngắn
zh_hans: 改短一点
zh_hant: 改短一點

source: Make it shorter, or record as is — you can trim later.
ar: اختصره، أو سجّل كما هو — يمكنك القص لاحقًا.
da: Gør det kortere, eller optag som det er — du kan trimme senere.
de: Kürze es oder nimm es so auf – du kannst später schneiden.
es: Hazlo más corto o grábalo así — puedes recortar después.
fr: Raccourcissez-le ou enregistrez tel quel — vous pourrez couper ensuite.
hi: इसे छोटा करें या ऐसे ही रिकॉर्ड करें — बाद में ट्रिम कर सकते हैं।
id: Persingkat, atau rekam apa adanya — bisa dipangkas nanti.
it: Accorcialo o registra così — potrai tagliare dopo.
ja: 短くするか、このまま撮影できます。あとでトリムも可能です。
ko: 더 짧게 만들거나 그대로 녹화하세요. 나중에 다듬을 수 있어요.
nb: Gjør det kortere, eller ta opp som det er — du kan klippe senere.
nl: Maak het korter of neem het zo op — je kunt later bijsnijden.
pt_br: Deixe mais curto ou grave assim — dá para cortar depois.
sv: Gör det kortare eller spela in som det är — du kan trimma senare.
th: ทำให้สั้นลง หรืออัดไปเลย — ตัดต่อทีหลังได้
tr: Kısalt ya da olduğu gibi kaydet — sonra kırpabilirsin.
vi: Rút ngắn, hoặc quay luôn — bạn có thể cắt sau.
zh_hans: 改短一点，或直接录制，之后还能剪。
zh_hant: 改短一點，或直接錄製，之後還能剪。

source: Make scripts sound like you.
ar: اجعل النصوص تبدو مثلك.
da: Få manuskripter til at lyde som dig.
de: Lass Skripte nach dir klingen.
es: Haz que los guiones suenen como tú.
fr: Faites sonner vos scripts comme vous.
hi: स्क्रिप्ट को अपनी आवाज़ जैसा बनाएँ।
id: Buat naskah terdengar seperti kamu.
it: Fai suonare i copioni come te.
ja: 台本をあなたらしく。
ko: 대본을 나답게 만드세요.
nb: Få manus til å høres ut som deg.
nl: Laat scripts als jou klinken.
pt_br: Faça os roteiros soarem como você.
sv: Få manus att låta som du.
th: ทำให้สคริปต์ฟังดูเหมือนคุณ
tr: Senaryolar sana benzesin.
vi: Làm kịch bản nghe giống bạn.
zh_hans: 让脚本更像你。
zh_hant: 讓腳本聽起來像你。

source: Make scripts sound more like you
ar: اجعل نصوصك تبدو أكثر مثلك
da: Få manuskripter til at lyde mere som dig
de: Lass Skripte mehr nach dir klingen
es: Haz que tus guiones suenen más a ti
fr: Des scripts qui te ressemblent plus
hi: स्क्रिप्ट को और अपने जैसा बनाएँ
id: Buat naskah terdengar lebih seperti kamu
it: Fai suonare gli script più come te
ja: 台本をもっと自分らしく
ko: 대본을 더 나답게 만들어요
nb: Få manus til å høres mer ut som deg
nl: Laat scripts meer als jou klinken
pt_br: Faça os roteiros soarem mais como você
sv: Få manus att låta mer som du
th: ทำให้สคริปต์ฟังดูเป็นคุณมากขึ้น
tr: Senaryoların daha çok sana benzesin
vi: Giúp kịch bản giống bạn hơn
zh_hans: 让脚本更像你
zh_hant: 讓腳本更像你

source: Making it sound like you
ar: أجعله يبدو مثلك
da: Får det til at lyde som dig
de: Mache es nach dir klingen
es: Haciendo que suene a ti
fr: Je lui donne ton style
hi: इसे आपके जैसा बना रहा हूँ
id: Membuatnya terdengar seperti kamu
it: Lo faccio suonare come te
ja: あなたらしく整えています
ko: 당신답게 다듬는 중
nb: Får det til å høres ut som deg
nl: Het als jou laten klinken
pt_br: Fazendo soar como você
sv: Får det att låta som du
th: กำลังปรับให้ฟังดูเป็นคุณ
tr: Sana benzetiyorum
vi: Đang làm cho giống giọng bạn
zh_hans: 正在调成你的风格
zh_hant: 正在調成你的風格

source: Manage
ar: إدارة
da: Administrer
de: Verwalten
es: Gestionar
fr: Gérer
hi: मैनेज करें
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
nb: Administrer
nl: Beheren
pt_br: Gerenciar
sv: Hantera
th: จัดการ
tr: Yönet
vi: Quản lý
zh_hans: 管理
zh_hant: 管理

source: Manage ›
ar: إدارة ›
da: Administrer ›
de: Verwalten ›
es: Gestionar ›
fr: Gérer ›
hi: प्रबंधित करें ›
id: Kelola ›
it: Gestisci ›
ja: 管理 ›
ko: 관리 ›
nb: Administrer ›
nl: Beheren ›
pt_br: Gerenciar ›
sv: Hantera ›
th: จัดการ ›
tr: Yönet ›
vi: Quản lý ›
zh_hans: 管理 ›
zh_hant: 管理 ›

source: Margin
ar: الهامش
da: Margen
de: Rand
es: Margen
fr: Marge
hi: मार्जिन
it: Margine
ja: 余白
ko: 여백
nb: Marg
nl: Marge
pt_br: Margem
sv: Marginal
th: ขอบ
tr: Kenar boşluğu
vi: Lề
zh_hans: 边距
zh_hant: 邊距

source: Margins
ar: الهوامش
da: Margener
de: Ränder
es: Márgenes
fr: Marges
hi: मार्जिन
id: Margin
it: Margini
ja: 余白
ko: 여백
nb: Marger
nl: Marges
pt_br: Margens
sv: Marginaler
th: ขอบ
tr: Kenar boşlukları
vi: Lề
zh_hans: 边距
zh_hant: 邊距

source: Mark as best
ar: تحديد كأفضل لقطة
da: Markér som bedste
de: Als beste markieren
es: Marcar como mejor
fr: Marquer comme meilleure
hi: बेस्ट के रूप में चिह्नित करें
id: Tandai sebagai terbaik
it: Segna come migliore
ja: ベストに設定
ko: 베스트로 표시
nb: Merk som beste
nl: Markeren als beste
pt_br: Marcar como melhor
sv: Markera som bästa
th: ทำเครื่องหมายว่าดีที่สุด
tr: En iyi olarak işaretle
vi: Đánh dấu là tốt nhất
zh_hans: 标记为最佳
zh_hant: 標示為最佳

source: Marked as fact-checked
ar: تم وسمه كمُتحقَّق منه
da: Markeret som faktatjekket
de: Als geprüft markiert
es: Marcado como revisado
fr: Marqué comme vérifié
hi: तथ्य-जाँच हो गई
id: Ditandai sudah dicek faktanya
it: Segnato come verificato
ja: 確認済みにしました
ko: 사실 확인 완료로 표시함
nb: Markert som faktasjekket
nl: Gemarkeerd als op feiten gecontroleerd
pt_br: Marcado como conferido
sv: Markerat som faktagranskat
th: ทำเครื่องหมายว่าตรวจข้อเท็จจริงแล้ว
tr: Doğrulandı olarak işaretlendi
vi: Đã đánh dấu là đã kiểm chứng
zh_hans: 已标记为已核实
zh_hant: 已標示為事實查核完成

source: Marked in yellow on the timeline
ar: مُعلَّمة بالأصفر على المخطط الزمني
da: Markeret med gult på tidslinjen
de: Gelb markiert in der Timeline
es: Marcadas en amarillo en la línea de tiempo
fr: Marquées en jaune sur la timeline
hi: टाइमलाइन पर पीले रंग में
id: Ditandai kuning di timeline
it: Segnate in giallo nella timeline
ja: タイムラインに黄色で表示
ko: 타임라인에 노란색으로 표시
nb: Markert med gult på tidslinjen
nl: Geel gemarkeerd op de tijdlijn
pt_br: Marcadas em amarelo na linha do tempo
sv: Markerat med gult på tidslinjen
th: ทำเครื่องหมายสีเหลืองบนไทม์ไลน์
tr: Zaman çizelgesinde sarıyla işaretli
vi: Được tô vàng trên dòng thời gian
zh_hans: 在时间线上标为黄色
zh_hant: 在時間軸上以黃色標示

source: Max %lld · tap to remove
ar: الحد الأقصى %lld · اضغط للإزالة
da: Maks. %lld · tryk for at fjerne
de: Max. %lld · zum Entfernen tippen
es: Máx. %lld · toca para quitar
fr: Max %lld · touchez pour retirer
hi: अधिकतम %lld · हटाने के लिए टैप करें
id: Maks %lld · ketuk untuk menghapus
it: Max %lld · tocca per rimuovere
ja: 最大%lld件 · タップで解除
ko: 최대 %lld개 · 눌러서 제거
nb: Maks. %lld · trykk for å fjerne
nl: Max. %lld · tik om te verwijderen
pt_br: Máx. %lld · toque para remover
sv: Max %lld · tryck för att ta bort
th: สูงสุด %lld · แตะเพื่อเอาออก
tr: En fazla %lld · kaldırmak için dokun
vi: Tối đa %lld · chạm để bỏ
zh_hans: 最多 %lld 个 · 点按可移除
zh_hant: 最多 %lld 個 · 點一下可移除

source: Max %lld %@
ar: الحد الأقصى %1$lld %2$@
da: Maks. %1$lld %2$@
de: Max. %1$lld %2$@
es: Máx. %1$lld %2$@
fr: Max %1$lld %2$@
hi: अधिकतम %1$lld %2$@
id: Maks %1$lld %2$@
it: Max %1$lld %2$@
ja: 最大%1$lld件 %2$@
ko: 최대 %1$lld개 %2$@
nb: Maks. %1$lld %2$@
nl: Max. %1$lld %2$@
pt_br: Máx. %1$lld %2$@
sv: Max %1$lld %2$@
th: สูงสุด %1$lld %2$@
tr: En fazla %1$lld %2$@
vi: Tối đa %1$lld %2$@
zh_hans: 最多 %1$lld 个%2$@
zh_hant: 最多 %1$lld 個%2$@

source: Max 3 examples · tap ✕ to swap one
ar: الحد الأقصى ٣ أمثلة · اضغط ✕ للاستبدال
da: Maks. 3 eksempler · tryk ✕ for at bytte
de: Max. 3 Beispiele · ✕ tippen zum Tauschen
es: Máx. 3 ejemplos · toca ✕ para cambiar uno
fr: Max 3 exemples · touchez ✕ pour en changer
hi: अधिकतम 3 उदाहरण · बदलने के लिए ✕ टैप करें
id: Maks 3 contoh · ketuk ✕ untuk mengganti
it: Max 3 esempi · tocca ✕ per sostituirne uno
ja: 最大3件 · ✕で入れ替え
ko: 최대 3개 · ✕를 눌러 교체
nb: Maks. 3 eksempler · trykk ✕ for å bytte
nl: Max. 3 voorbeelden · tik op ✕ om te wisselen
pt_br: Máx. 3 exemplos · toque em ✕ para trocar
sv: Max 3 exempel · tryck ✕ för att byta
th: สูงสุด 3 ตัวอย่าง · แตะ ✕ เพื่อเปลี่ยน
tr: En fazla 3 örnek · değiştirmek için ✕ dokun
vi: Tối đa 3 ví dụ · chạm ✕ để đổi
zh_hans: 最多 3 个示例 · 点按 ✕ 可替换
zh_hant: 最多 3 個範例 · 點一下 ✕ 可替換

source: Max 3 photos or videos
ar: 3 صور أو فيديوهات كحد أقصى
da: Maks. 3 fotos eller videoer
de: Max. 3 Fotos oder Videos
es: Máx. 3 fotos o vídeos
fr: 3 photos ou vidéos max.
hi: अधिकतम 3 फ़ोटो या वीडियो
id: Maks. 3 foto atau video
it: Max 3 foto o video
ja: 写真・ビデオは最大3つ
ko: 사진·비디오는 최대 3개
nb: Maks. 3 bilder eller videoer
nl: Max. 3 foto’s of video’s
pt_br: Máx. 3 fotos ou vídeos
sv: Max 3 foton eller videor
th: รูปหรือวิดีโอสูงสุด 3 รายการ
tr: En çok 3 fotoğraf veya video
vi: Tối đa 3 ảnh hoặc video
zh_hans: 最多 3 张照片或视频
zh_hant: 最多 3 張照片或影片

source: May be intentional — for emphasis
ar: قد يكون مقصودًا — للتأكيد
da: Kan være bevidst — for at fremhæve
de: Vielleicht Absicht – zur Betonung
es: Puede ser a propósito — para dar énfasis
fr: Peut-être volontaire — pour l’effet
hi: शायद जान-बूझकर — ज़ोर देने के लिए
id: Mungkin disengaja — untuk penekanan
it: Forse è voluta — per enfasi
ja: 強調のための間かもしれません
ko: 강조를 위한 멈춤일 수 있어요
nb: Kan være med vilje — for å fremheve
nl: Kan opzettelijk zijn — voor nadruk
pt_br: Pode ser de propósito — para dar ênfase
sv: Kan vara avsiktligt — för att betona
th: อาจตั้งใจ — เพื่อเน้น
tr: Bilerek olabilir — vurgu için
vi: Có thể cố ý — để nhấn mạnh
zh_hans: 可能是有意为之 — 用来强调
zh_hant: 可能是刻意的 — 用來強調

source: Measuring…
ar: جارٍ القياس…
da: Måler…
de: Messen …
es: Midiendo…
fr: Mesure…
hi: माप रहा है…
id: Mengukur…
it: Misurazione…
ja: 測定中…
ko: 측정 중…
nb: Måler…
nl: Meten…
pt_br: Medindo…
sv: Mäter…
th: กำลังวัด…
tr: Ölçülüyor…
vi: Đang đo…
zh_hans: 正在测量…
zh_hant: 測量中…

source: Media
ar: الوسائط
da: Medier
de: Medien
es: Multimedia
fr: Médias
hi: मीडिया
it: Contenuti
ja: メディア
ko: 미디어
pt_br: Mídia
th: สื่อ
tr: Medya
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體

source: Media removed
ar: تمت إزالة الوسائط
da: Medier fjernet
de: Medium entfernt
es: Contenido eliminado
fr: Média retiré
hi: मीडिया हटाया गया
id: Media dihapus
it: Contenuto rimosso
ja: メディアを削除しました
ko: 미디어를 제거함
nb: Media fjernet
nl: Media verwijderd
pt_br: Mídia removida
sv: Media borttagen
th: นำสื่อออกแล้ว
tr: Medya kaldırıldı
vi: Đã bỏ phương tiện
zh_hans: 已移除媒体
zh_hant: 已移除媒體

source: Medical claims
ar: ادعاءات طبية
da: Medicinske påstande
de: Medizinische Behauptungen
es: Afirmaciones médicas
fr: Allégations médicales
hi: चिकित्सा दावे
id: Klaim medis
it: Affermazioni mediche
ja: 医療に関する主張
ko: 의료 효능 주장
nb: Medisinske påstander
nl: Medische beweringen
pt_br: Alegações médicas
sv: Medicinska påståenden
th: คำกล่าวอ้างทางการแพทย์
tr: Tıbbi iddialar
vi: Tuyên bố y tế
zh_hans: 医疗功效说法
zh_hant: 醫療功效說法

source: Medium
ar: متوسط
da: Mellem
de: Mittel
es: Medio
fr: Moyen
hi: मीडियम
id: Sedang
it: Medio
ja: 中
ko: 중간
nb: Middels
nl: Gemiddeld
pt_br: Médio
sv: Medel
th: กลาง
tr: Orta
vi: Vừa
zh_hans: 中
zh_hant: 中

source: Mic
ar: ميكروفون
da: Mikrofon
de: Mikro
fr: Micro
hi: माइक
id: Mikrofon
ja: マイク
ko: 마이크
nb: Mikrofon
nl: Microfoon
sv: Mikrofon
th: ไมค์
tr: Mikrofon
zh_hans: 麦克风
zh_hant: 麥克風

source: Mic is off · See Settings
ar: الميكروفون متوقف · راجع الإعدادات
da: Mikrofon slået fra · Se Indstillinger
de: Mikrofon aus · Siehe Einstellungen
es: Micrófono desactivado · Mira Ajustes
fr: Micro désactivé · Voir Réglages
hi: माइक बंद है · सेटिंग्स देखें
id: Mikrofon mati · Lihat Pengaturan
it: Microfono spento · Vedi Impostazioni
ja: マイクがオフです · 設定を確認
ko: 마이크가 꺼져 있어요 · 설정 확인
nb: Mikrofonen er av · Se Innstillinger
nl: Microfoon staat uit · Zie Instellingen
pt_br: Microfone desligado · Veja Ajustes
sv: Mikrofonen är av · Se Inställningar
th: ไมโครโฟนปิดอยู่ · ดูการตั้งค่า
tr: Mikrofon kapalı · Ayarlar'a bak
vi: Micrô đang tắt · Xem Cài đặt
zh_hans: 麦克风已关闭 · 请查看设置
zh_hant: 麥克風已關閉 · 請查看設定

source: Microphone
ar: الميكروفون
da: Mikrofon
de: Mikrofon
es: Micrófono
fr: Micro
hi: माइक्रोफ़ोन
id: Mikrofon
it: Microfono
ja: マイク
ko: 마이크
nb: Mikrofon
nl: Microfoon
pt_br: Microfone
sv: Mikrofon
th: ไมโครโฟน
tr: Mikrofon
vi: Micrô
zh_hans: 麦克风
zh_hant: 麥克風

source: Microphone off
ar: الميكروفون متوقف
da: Mikrofon fra
de: Mikrofon aus
es: Micrófono desactivado
fr: Micro désactivé
hi: माइक्रोफ़ोन बंद
id: Mikrofon mati
it: Microfono disattivato
ja: マイクオフ
ko: 마이크 꺼짐
nb: Mikrofon av
nl: Microfoon uit
pt_br: Microfone desligado
sv: Mikrofon av
th: ไมโครโฟนปิดอยู่
tr: Mikrofon kapalı
vi: Micrô tắt
zh_hans: 麦克风已关闭
zh_hant: 麥克風已關閉

source: mid-roll ads
ar: إعلانات منتصف الفيديو
da: mid-roll-annoncer
de: Mid-Roll-Werbung
es: anuncios a mitad del vídeo
fr: pubs en milieu de vidéo
hi: मिड-रोल ऐड
id: iklan tengah video
it: annunci a metà video
ja: ミッドロール広告
ko: 중간 광고
nb: mid-roll-annonser
nl: mid-roll-advertenties
pt_br: anúncios no meio do vídeo
sv: mid-roll-annonser
th: โฆษณากลางคลิป
tr: video ortası reklamlar
vi: quảng cáo giữa video
zh_hans: 中插广告
zh_hant: 中插廣告

source: mid-rolls
ar: إعلانات المنتصف
es: anuncios intermedios
fr: pubs mid-roll
hi: मिड-रोल
id: iklan tengah
it: annunci mid-roll
ja: ミッドロール
ko: 중간 광고
pt_br: anúncios no meio
th: โฆษณากลางคลิป
tr: video ortası reklam
vi: quảng cáo giữa
zh_hans: 中插广告
zh_hant: 中插廣告

source: Middle
ar: الوسط
da: Midten
de: Mitte
es: Centro
fr: Milieu
hi: बीच
id: Tengah
it: Centro
ja: 中央
ko: 가운데
nb: Midten
nl: Midden
pt_br: Meio
sv: Mitten
th: กลาง
tr: Orta
vi: Giữa
zh_hans: 中间
zh_hant: 中間

source: Might carry meaning — listen first
ar: قد يحمل معنى — استمع أولاً
da: Kan have betydning — lyt først
de: Könnte Sinn haben – erst anhören
es: Puede tener sentido — escúchalo antes
fr: Peut avoir un sens — écoutez d’abord
hi: इसका मतलब हो सकता है — पहले सुनें
id: Mungkin bermakna — dengarkan dulu
it: Potrebbe avere senso — ascolta prima
ja: 意味があるかも — まず聞いてみて
ko: 의미가 있을 수 있어요 — 먼저 들어 보세요
nb: Kan ha betydning — lytt først
nl: Kan betekenis hebben — luister eerst
pt_br: Pode ter sentido — ouça antes
sv: Kan ha betydelse — lyssna först
th: อาจมีความหมาย — ฟังก่อน
tr: Anlamı olabilir — önce dinle
vi: Có thể có ý nghĩa — nghe trước đã
zh_hans: 可能有含义 — 先听一下
zh_hant: 可能有其意義 — 請先聆聽

source: Mild only
ar: خفيف فقط
da: Kun mildt
de: Nur milde
es: Solo suaves
fr: Seulement léger
hi: सिर्फ़ हल्की
id: Hanya yang ringan
it: Solo leggere
ja: 軽いものだけ
ko: 약한 것만
nb: Bare mildt
nl: Alleen licht
pt_br: Só leve
sv: Bara milda
th: เฉพาะแบบเบาๆ
tr: Yalnızca hafif
vi: Chỉ nhẹ nhàng
zh_hans: 仅限轻微
zh_hant: 僅限輕微

# MILESTONE · %lld VIDEOS IN %@
source: MILESTONE · %1$lld VIDEOS IN %2$@
ar: إنجاز · %lld فيديو في %@
da: MILEPÆL · %lld VIDEOER I %@
de: MEILENSTEIN · %lld VIDEOS IN %@
es: HITO · %lld VIDEOS EN %@
fr: JALON · %lld VIDÉOS EN %@
hi: माइलस्टोन · %@ में %lld वीडियो
id: PENCAPAIAN · %lld VIDEO DI %@
it: TRAGUARDO · %lld VIDEO NEL %@
ja: マイルストーン · %@年に%lld本
ko: 마일스톤 · %@년 영상 %lld개
nb: MILEPÆL · %lld VIDEOER I %@
nl: MIJLPAAL · %lld VIDEO’S IN %@
pt_br: MARCO · %lld VÍDEOS EM %@
sv: MILSTOLPE · %lld VIDEOR %@
th: เหตุการณ์สำคัญ · %lld วิดีโอในปี %@
tr: DÖNÜM NOKTASI · %@’DE %lld VİDEO
vi: CỘT MỐC · %lld VIDEO TRONG %@
zh_hans: 里程碑 · %@ 年 %lld 个视频
zh_hant: 里程碑 · %@ 年 %lld 部影片

source: MILESTONE · FIRST VIDEO IN %@
ar: إنجاز · أول فيديو في %@
da: MILEPÆL · FØRSTE VIDEO I %@
de: MEILENSTEIN · ERSTES VIDEO IN %@
es: HITO · PRIMER VIDEO EN %@
fr: JALON · PREMIÈRE VIDÉO EN %@
hi: माइलस्टोन · %@ में पहला वीडियो
id: PENCAPAIAN · VIDEO PERTAMA DI %@
it: TRAGUARDO · PRIMO VIDEO NEL %@
ja: マイルストーン · %@年の最初の動画
ko: 마일스톤 · %@년 첫 영상
nb: MILEPÆL · FØRSTE VIDEO I %@
nl: MIJLPAAL · EERSTE VIDEO IN %@
pt_br: MARCO · PRIMEIRO VÍDEO EM %@
sv: MILSTOLPE · FÖRSTA VIDEON %@
th: เหตุการณ์สำคัญ · วิดีโอแรกในปี %@
tr: DÖNÜM NOKTASI · %@’DE İLK VİDEO
vi: CỘT MỐC · VIDEO ĐẦU TIÊN TRONG %@
zh_hans: 里程碑 · %@ 年第一个视频
zh_hant: 里程碑 · %@ 年第一部影片

source: Milestones
ar: الإنجازات
da: Milepæle
de: Meilensteine
es: Hitos
fr: Étapes
hi: उपलब्धियाँ
id: Pencapaian
it: Traguardi
ja: マイルストーン
ko: 마일스톤
nb: Milepæler
nl: Mijlpalen
pt_br: Marcos
sv: Milstolpar
th: เป้าหมายสำคัญ
tr: Kilometre taşları
vi: Cột mốc
zh_hans: 里程碑
zh_hant: 里程碑

source: Minimal
ar: بسيط
es: Mínimo
hi: मिनिमल
ja: ミニマル
ko: 미니멀
nl: Minimaal
pt_br: Mínimo
th: มินิมอล
vi: Tối giản
zh_hans: 极简
zh_hant: 極簡

source: Mint
ar: نعناعي
es: Menta
fr: Menthe
hi: पुदीना
it: Menta
ja: ミント
ko: 민트
nb: Mynte
nl: Munt
pt_br: Menta
sv: Mynta
th: มิ้นต์
tr: Nane
vi: Bạc hà
zh_hans: 薄荷绿
zh_hant: 薄荷

source: Mirror
ar: مرآة
da: Spejl
de: Spiegeln
es: Espejo
fr: Miroir
hi: मिरर
id: Cermin
it: Specchio
ja: 反転
ko: 좌우 반전
nb: Speil
nl: Spiegel
pt_br: Espelho
sv: Spegla
th: กลับด้าน
tr: Ayna
vi: Lật gương
zh_hans: 镜像
zh_hant: 鏡像

source: Mirror text
ar: عكس النص
da: Spejl tekst
de: Text spiegeln
es: Texto en espejo
fr: Texte en miroir
hi: टेक्स्ट मिरर करें
id: Cerminkan teks
it: Testo a specchio
ja: 文字を反転
ko: 텍스트 반전
nb: Speil tekst
nl: Tekst spiegelen
pt_br: Espelhar texto
sv: Spegla text
th: กลับด้านข้อความ
tr: Metni aynala
vi: Lật ngược chữ
zh_hans: 镜像文字
zh_hant: 鏡像文字

source: Mixed
ar: مختلطة
da: Blandede
de: Gemischt
es: Mixtas
fr: Mélangées
hi: मिले-जुले
id: Campuran
it: Miste
ja: 混ぜる
ko: 섞어서
nb: Blandet
nl: Gemengd
pt_br: Mistas
sv: Blandade
th: ผสมกัน
tr: Karışık
vi: Xen kẽ
zh_hans: 长短结合
zh_hant: 長短結合

source: Mode
ar: الوضع
da: Tilstand
de: Modus
es: Modo
hi: मोड
it: Modalità
ja: モード
ko: 모드
nb: Modus
nl: Modus
pt_br: Modo
sv: Läge
th: โหมด
tr: Mod
vi: Chế độ
zh_hans: 模式
zh_hant: 模式

source: Monetization goals
ar: أهداف تحقيق الربح
da: Indtjeningsmål
de: Monetarisierungsziele
es: Objetivos de monetización
fr: Objectifs de monétisation
hi: कमाई के लक्ष्य
id: Target monetisasi
it: Obiettivi di monetizzazione
ja: 収益化の目標
ko: 수익화 목표
nb: Inntektsmål
nl: Verdiendoelen
pt_br: Metas de monetização
sv: Intäktsmål
th: เป้าหมายการสร้างรายได้
tr: Para kazanma hedefleri
vi: Mục tiêu kiếm tiền
zh_hans: 变现目标
zh_hant: 營利目標

source: monetize
ar: تحقيق الربح
da: tjene penge
de: zur Monetarisierung
es: monetizar
fr: monétiser
hi: कमाई
id: monetisasi
it: monetizzare
ja: 収益化
ko: 수익화
nb: tjene penger
nl: geld verdienen
pt_br: monetizar
sv: tjäna pengar
th: สร้างรายได้
tr: para kazanmak
vi: mức kiếm tiền
zh_hans: 变现
zh_hant: 營利

source: monetizes
ar: يحقق الربح
da: tjener penge
de: monetarisiert
es: monetiza
fr: monétise
hi: कमाई होती है
id: bisa dimonetisasi
it: monetizza
ja: 収益化対象
ko: 수익화 가능
nb: tjener penger
nl: verdient geld
pt_br: monetiza
sv: tjänar pengar
th: สร้างรายได้
tr: para kazandırır
vi: kiếm tiền
zh_hans: 可变现
zh_hant: 可營利
